Repository: DenisKovalyonokSamples/ParkingFinder
Catalog: ParkCred.Droid/Localization/AppResources.*.resx
Languages: ru

source: Automatic parking
ru: Автоматическая парковка

# AutoParkingFunctionDescription
source: Automatic parking will allow you not to worry about that you forgot to park. When in the parking zone, the system will automatically park your car. To activate automatic parking, the installation of a telematics device is required.
ru: Автоматическая парковка позволит Вам не волноваться о том, что Вы забыли припарковаться. Находясь в зоне парковки, система автоматически припаркует Ваш автомобиль. Для активации автоматической парковки требуется установка телематического устройства.

source: Balance
ru: Баланс

source: Cancel session
ru: Отмена сессии

source: ChangeZone
ru: Сменить зону

source: Current session
ru: Текущая сессия

# DTOfSessionStart
source: Date and time of the session start
ru: Дата и время начала сессии

source: End session
ru: Закончить сессию

source: History
ru: История

source: Main
ru: Главная

source: More
ru: Еще

source: No scheduled parking session
ru: Запланированной сессии парковки нет

source: Parking area number
ru: Номер зоны парковки

source: Parking places
ru: Парковки

source: Parking status
ru: Статус парковки

source: Payment
ru: Оплата

source: Planned session
ru: Запланированная сессия

source: Replenish
ru: Пополнить

source: Rub.
ru: Руб.

source: Schedule
ru: Запланировать

source: Used
ru: Использовано

source: Waiting for parking session
ru: Ожидание парковочной сессии

source: Current location
ru: Текущее местоположение

# ScheduleParkingSession
source: Schedule a parking session
ru: Запланировать сессию парковки

source: Undefined
ru: Не определено

# FirstTimeFreeTitle
source: Free first
ru: Бесплатно первые

source: Min
ru: Мин

# ParkingSessionTimeMinusError
source: The start time of the parking session can not be earlier than the current time.
ru: Время начала сессии парковки не может быть раньше текущего времени.

# ChangeZoneConfirmMessage
source: Do you really want to change the zone?
ru: Действительно ли Вы хотите сменить зону?

# EnableGPS
source: Please enable GPS!
ru: Пожалуйста включите GPS!

# GooglePlayServicesNotInstalledMessage
source: Please install Google Play Services for correct application
ru: Пожалуйста установите Google Play Services для корректной работы приложения

source: No
ru: Нет

source: Yes
ru: Да

# DTOfSessionEnd
source: Date and time of the session end
ru: Дата и время окончания сессии

source: Finish and schedule
ru: Закончить и запланировать

# AutoParkingDescription
source: Order a telematics device and get all the possibilities of automatic parking. It will no longer be necessary to regularly enter the application to start and end the parking session. Be engaged in really important affairs, and parking your car provide an opportunity to do business with us. The cost of the device and its installation is only 3,500 rubles. All the rest of the payment will be made solely in account of parking sessions. We do not charge for our automatic parking services.
ru: Закажите телематическое устройства и получите все возможности автоматической парковки. Больше не будет необходимости регулярно заходить в приложение для начала и окончания парковочной сессии. Занимайтесь действительно важными делами, а парковкой вашего автомобиля предоставьте возможность заняться нам. Стоимость устройства и его установки составляет всего 3 500 рублей. Вся остальная оплата будет происходить исключительно в счет парковочных сессий. Мы не взимаем платы за наши услуги по автоматической парковке.

# DeviceCost
source: Cost of the device with installation
ru: Стоимость устройства с установкой

source: Get free
ru: Получить бесплатно

source: Order installation
ru: Заказать установку

source: Application Features
ru: Возможности приложения

# AutoParkingOrderAccepted
source: The order to install the device is accepted. Wait for the call of a specialist.
ru: Заказ на установку устройства принят. Ожидайте звонка специалиста.

# BenefitsTitle
source: Advantages of CASCO
ru: Преимущества КАСКО

source: Bonus system
ru: Бонусная система

# BuyPoliceTitle
source: Buying the CASCO policy you get the device for free
ru: Покупая полис КАСКО Вы получаете устройство бесплатно

source: Car mark
ru: Марка ТС

source: Car model
ru: Модель ТС

source: Car registration number
ru: Регистрационный номер ТС

# CarYear
source: Year of issue
ru: Год выпуска ТС

# DeclareInsuranceEvent
source: To declare an insurance event and monitor the status of settlement of current insurance cases
ru: Заявить о страховом событии и следить за статусом урегулирования текущих страховых дел

# Discounts
source: Guaranteed discounts for prolongation
ru: Гарантированные скидки при пролонгации

source: Download
ru: Скачать

# DownloadAppTitle
source: Download the app from Google Play and start earning today!
ru: Скачайте приложение с Google Play и начните зарабатывать рейтинг уже сегодня!

# EarnBonusPoints
source: Earn bonus points for good driving and recommending us to your friends
ru: Заработать бонусные баллы за хорошее вождение и рекомендации нас своим друзьям

# FindCar
source: Find the location of your car on the map
ru: Найти на карте местоположение своего автомобиля

# HelpOnRoad
source: Help on the road
ru: Помощь на дороге

# InsuranceAccepted
source: Application for insurance is accepted. Wait for the call of a specialist.
ru: Заявка на страхование принята. Ожидайте звонка специалиста.

# LessCost
source: Pay every quarter less and less if you are a good driver
ru: Платить с каждым кварталом все меньше и меньше, если Вы хороший водитель

source: Name
ru: Имя

source: Quarterly policy
ru: Квартальный полис

# SeeMainTerms
source: At any time, see the main terms of your CASCO policy
ru: В любое время посмотреть основные условия Вашего полиса КАСКО

# SeeYourRating
source: See your rating and improve the quality of your driving
ru: Видеть свой рейтинг и улучшать качество своего вождения

source: Send request
ru: Отправить запрос

# Settlement
source: Simplified settlement (without a visit to the office)
ru: Упрощенное урегулирование (без визита в офис)

source: Surname
ru: Фамилия

# AutoParkingModeMessage
source: Automatic parking is activated. It will allow you not to worry about that you forgot to park. When in the parking zone, the system will automatically park your car.
ru: Автоматическая парковка активирована. Она позволит Вам не волноваться о том, что вы забыли припарковаться. Находясь в зоне парковки система автоматически припаркует Ваш автомобиль.
